version=0.2
native_language=Deutsch
language=German
lang000000=Datei
lang000001=Status
lang000002=Hilfe
lang000003=Inhalt hinzufügen
lang000004=Einstellungen
lang000005=Beenden
lang000006=Freunde anfordern
lang000007=Online
lang000008=Offline
lang000009=Abwesend
lang000010=Sehr lange abwesend
lang000011=Gehe zur Wiki
lang000012=Log
lang000013=Adresse
lang000014=Anzeigename
lang000015=Ok
lang000016=Allgemein
lang000017=Erweitert
lang000018=BuddySync
lang000019=Suche nach Aktualisierungen
lang000020=Benachrichtigung über eine Nachricht
lang000021=Automatische Dateiübertragung aktivieren
lang000022=Seitenfunktion
lang000023=Zeige Log bei Start
lang000024=Aktiviere ganzen Log (fatal bei längerer Zeit)
lang000025=Tor-Socksport
lang000026=Lokaler Port
lang000027=Deine ID
lang000028=Initialisiere Tor Portable bei Start
lang000029=Anmerkung: Deine ID ist dein Hostname ohne .onion
lang000030=* Erforderlich
lang000031=URL zur Freundesliste
lang000032=Synchronisation bei jedem Start
lang000033=Synchronisation
lang000034=Aktualisierung der Server-URL
lang000035=Überprüfen
lang000036=Überprüfe nach Aktualisierungen bei jedem Start
lang000037=Obfsproxy
lang000038=Aktiviere Obfsproxy
lang000039=Schwarze Liste
lang000040=Weiße Liste

lang000041=Anklickbare Links
lang000042=Überprüfen
lang000043=Gib deine Ihre Sprache ein (z.B.: de) und starte jTorChat neu
lang000044=Wenn die Sprachdatei nicht vorhanden ist, ist die Alternativsprache en
lang000045=Sprache
lang000046=Versuche, einen anderen Tor-Prozeß zu benutzen
lang000047=Tor läuft, aber diese Instanz kann nicht ausgeführt werden
lang000048=Der Listener-Port ist in Verwendung
lang000049=Tor wurde abgeschlachtet
lang000050=Das Tor-Binary kann nicht gefunden werden
lang000051=Alles funktioniert bis jetzt
lang000052=Deine Version ist alt und eine Aktualisierung ist verfügbar
lang000053=Deine Version ist aktuell
lang000054=Diese Datei ist nicht für eine Aktualisierungsüberprüfung
lang000055=Ungültige Adresse! Eine gültige TorChat-Adresse ist 16 Zeichen lang.
lang000056=Ungültige Adresse!
lang000057=Dies ist eine Liste von Befehlen für interne Verwendung!
lang000058=Sender
lang000059=Zeitstempel
lang000060=Marke
lang000061={Ich}
lang000062=Schließen
lang000063=Stopp
lang000064=Start
lang000065=Abbrechen
lang000066=Löschen
lang000067=Öffnen
lang000068=Ordner
lang000069=Übertragung abgebrochen
lang000070=Warte auf Verbindung
lang000071=Starte Übertragung
lang000072=Übertragung abgeschlossen
lang000073=Öffne Chat.
lang000074=Bearbeite Kontakt.
lang000075=Bei Kontakt entschludigen.
lang000076=Kontakt auf die schwarze Liste setzen.
lang000077=Lösche Kontakt.
